// {
//     "benefitsHeading": "हमारे साथ लाभ",
//     "benefits": [
//       {
//         "heading": "लंबी अवधि की बचत",
//         "content": "आज सौर ऊर्जा में निवेश करें और लंबे समय तक बचत का आनंद लें! सायन सोलर पैनल कंपनी चुनकर💸📉"
//       },
//       {
//         "heading": "इंस्टॉलेशन पर छूट",
//         "content": "अपने सोलर पैनल सिस्टम की इंस्टॉलेशन पर विशेष छूट का आनंद लें।💸📉"
//       },
//       {
//         "heading": "नि:शुल्क परामर्श",
//         "content": "आज ही हमारे साथ एक नि:शुल्क परामर्श का समय निर्धारित करें ताकि आप सौर ऊर्जा से कैसे लाभ उठा सकते हैं!📞"
//       },
//       {
//         "heading": "24/7 समर्थन",
//         "content": "अपने सोलर सिस्टम को हमेशा सुचारू रूप से संचालित रखने के लिए हमारे चौबीस घंटे के समर्थन का लाभ उठाएं।🕒"
//       }
//     ]
//   }
